export default function() {
    return [
        {title: 'Выразительный JS', author: "Фленагэн"},
        {title: 'JS лучшие практики', author: "Фленагэн"},
        {title: 'Гари Поттер и рациональное мышление', author: "Пушкин"},
        {title: 'Руслан и Людмила', author: "Пушкин"},
        {title: 'Война и мир', author: "Достоевский"},
        {title: 'Приступление и наказание', author: "Достоевский"},
        {title: 'Думай и богатей', author: "Н. Хилл"},
        {title: 'До встречи на вершине', author: "Н. Хилл"},
        {title: 'Тонкая семерка том1', author: "Подводный"},
        {title: 'Тонкая семерка том2', author: "Подводный"},
    ]
}